[
    {
        "fact": "Ο Τσακ Νόρις έχει σκοτώσει με 1 τριγώνι 2 σμπάρους."
    },
    {
        "fact": "Η αγαπημένη σειρά του Τσακ Νόρις είναι το Κωνσταντίνου και Ελένης και γι'αυτό το δείχνει ακόμα ο ΑΝΤ1."
    },
    {
        "fact": "Ο Τσακ Νόρις είναι ο μόνος που κατάλαβε την πλοκή του LOST."
    },
    {
        "fact": "Όταν ο Τσακ Νόρις μπαίνει σ' ένα σκοτεινό δωμάτιο δεν ανοίγει το φως, απλά σβήνει το σκοτάδι."
    },
    {
        "fact": "Όταν ο Τσακ Νόρις θέλει να κάψει τις θερμίδες του χρησιμοποιεί φλογοβόλο."
    },
    {
        "fact": "Όταν ο Τσάκ Νόρις πάει να δωρήσει αίμα δεν ζητά σύριγγα, ζητά ένα μπαλτά και ένα κουβά."
    },
    {
        "fact": "Ο Τσακ Νόρις κοιμάται με άντρες όχι επειδή είναι gay αλλά επειδή του τέλειωσαν οι γυναίκες."
    },
    {
        "fact": "Ο Τσακ Νόρις έχασε την παρθενιά του πριν απ' τον πατέρα του."
    },
    {
        "fact": "Ο Τσακ Νόρις δέν διαβάζει βιβλία απλά τα κοιτάει μέχρι να του δώσουν τις πληροφορίες που ζητάει."
    },
    {
        "fact": "Ο Τσακ Νόρις δεν κουρεύει το γκαζόν του απλώς κάθεται απο πάνω του και το προκαλεί να φυτρώσει."
    },
    {
        "fact": "Ο Τσακ Νόρις δεν ξυρίζει ποτέ τα μπαλάκια του γιατί ως γνωστόν οι τρίχες δεν φυτρώνουν στο ατσάλι."
    },
    {
        "fact": "Άν ο Τσακ Νόρις σου κάνει poke στο Facebook προσγειώνεσαι στο Twitter."
    },
    {
        "fact": "Το σύστημα στον υπολογιστή του Τσακ Νόρις δέν είναι Microsoft, είναι Megahard."
    },
    {
        "fact": "Ο Τσακ Νόρις κοιμάται με ένα μαξιλάρι κάτω απ' το όπλο του."
    },
    {
        "fact": "Ο Τσακ Νόρις απήγαγε εξωγήινο."
    },
    {
        "fact": "Ο Διάολος βλέπει τον Τσακ Νόρις και κάνει τον Σταυρό του."
    },
    {
        "fact": "Ο Τσακ Νόρις κατάφερε να κάνει ένα χρυσόψαρο να πνιγεί μέσα στο νερό."
    },
    {
        "fact": "Όταν ο Θεός είπε Γεννηθήτο το Φώς ο Τσάκ Νόρις του είπε: Πες παρακαλώ."
    },
    {
        "fact": "Ο Τσακ Νόρις ξέρει πώς το σκατό γίνεται παξιμάδι."
    },
    {
        "fact": "Ο Τσακ Νόρις δεν ζητάει πότε το τηλέφωνο μιας κοπέλας, απλά παίρνει τηλέφωνο έναν τυχαίο αριθμό και η σκύλα καλά θα κάνει να το σηκώσει."
    },
    {
        "fact": "Μια φορά ο Τσακ Νόρις κατούρησε σε ένα ποτήρι και το έδωσε σε κάποιον να το πιεί. Έτσι ανακαλύφθηκε και το Red Bull."
    },
    {
        "fact": "O Tσακ Νόρις δεν ξεγελά τον θάνατο, τον νικά καθαρά και τίμια."
    },
    {
        "fact": "Πριν καιρό ο Τσακ Νόρις αποφάσισε να μονομαχήσει με τον Σουπερμαν. Ο ηττημένος θα έπρεπε να φορέσει το βρακί πάνω απ το παντελόνι."
    },
    {
        "fact": "Ο Τσακ Νόρις μπορεί να ξεμάθει ποδήλατο!"
    },
    {
        "fact": "Ο Τσακ Νόρις μόλις γεννήθηκε πήδηξε την πρώτη νοσοκόμα που είδε. Ήταν ο πρώτος της... ήταν η τρίτη του."
    },
    {
        "fact": "Ο Τσακ Νόρις ξεπαρθένιασε το παρθένο ελαιόλαδο."
    },
    {
        "fact": "Από τον φόβο τους οι άνθρωποι για τον Τσακ Νόρις εφεύρεσαν το αυτοκίνητο. Ο Τσακ Νόρις εφεύρεσε το τροχαίο."
    },
    {
        "fact": "Ο Τσακ Νόρις κάνει τα κρεμμύδια να κλαίνε!"
    },
    {
        "fact": "H πρώτη δουλειά του Τσακ Νόρις ήταν δοκιμαστής δηλητηρίων."
    },
    {
        "fact": "Ο Τσακ Νόρις μπορεί να διαγράψει τον Κάδο Ανακύκλωσης."
    },
    {
        "fact": "Ο Τσακ Νόρις σκοτώνει τα κουνούπια που τον δάγκωσαν για να παρει το αίμα του πίσω."
    },
    {
        "fact": "Ο Πλούτωνας είναι στην πραγματικότητα μερικοί Βρετανοί στρατιώτες απ' την Αμερικανική Επανάσταση σε τροχιά γύρω απ' τον Ήλιο από τότε που ο Τσακ τους απογείωσε με την κλωτσάρα του."
    },
    {
        "fact": "Ο Τσακ Νόρις δέν παίζει πια με το κομπολόϊ γιατί το έχει τερματίσει."
    },
    {
        "fact": "Ο Τσακ Νόρις δέν παιζει με το πουλί του γιατί και αυτό το έχει τερματίσει, και μάλιστα στο Hard Mode."
    },
    {
        "fact": "Μια φορά ο Τσακ Νόρις πήγε εκκλησία να κοινωνίσει και σκότωσε τον παπά μετά γιατί του είπε: \"Μεταλαμβάνει ο δούλος του Θεού\"...Ο Τσακ Νόρις δεν είναι δούλος κανενός."
    },
    {
        "fact": "Ο Τσακ Νόρις έχει χαστουκίσει τον ακέφαλο καβαλάρη."
    },
    {
        "fact": "Ο Τσακ Νόρις δέν έχει πατέρα γιατί κανένας δεν είχε τα αρχίδια να του πηδήξει την μάνα."
    },
    {
        "fact": "Ο Τσακ Νόρις προκαλεί στύση στις γυναίκες."
    },
    {
        "fact": "Ο Τσακ Νόρις δεν γερνάει, απλά ανεβαίνει σε Level."
    },
    {
        "fact": "Ο Τσακ Νόρις δεν χρησιμοποιεί προφυλακτικά γιατί πολύ απλά κανείς δεν μπορεί να προφυλαχτεί απ' τον Τσακ Νόρις."
    },
    {
        "fact": "Ο Τσακ Νόρις μπορεί να ακούσει την νοηματική γλώσσα."
    },
    {
        "fact": "Ο Τσακ Νόρις δεν μπορεί να πάθει καρδιακή προσβολή γιατί η καρδιά του δεν έχει τα κότσια να τον προσβάλλει."
    },
    {
        "fact": "Κανένας δεν είναι τέλειος...Ο Τσακ Νόρις είναι ο κανένας."
    },
    {
        "fact": "Ο Τσακ Νόρις ξέρει γιατί κλάνει το γατί."
    },
    {
        "fact": "Έχει ειπωθεί ότι αν κοιτάξεις στα μάτια τον Τσακ Νόρις θα μάθεις το μέλλον σου. Δυστυχώς, το μέλλον όλων είναι πάντα το ίδιο: θάνατος από μια στριφογυριστή κλωτσιά στα μούτρα."
    },
    {
        "fact": "Όταν ο Γκράχαμ Μπελ συνέδεσε το πρώτο τηλέφωνο είχε ήδη δύο αναπάντητες απο τον Τσακ Νορις."
    },
    {
        "fact": "Ο Τσακ Νόρις δεν κοιμάται. Περιμένει."
    },
    {
        "fact": "Ο Τσακ Νόρις έχει μετρήσει ως το άπειρο - δύο φορές."
    },
    {
        "fact": "Ο Τσακ Νόρις δεν φοράει ρολόι, γιατί ΑΥΤΟΣ αποφασίζει τι ώρα είναι."
    },
    {
        "fact": "Ο Τσακ Νόρις έδωσε στη Μόνα Λίζα το διάσημο χαμόγελό της."
    },
    {
        "fact": "Ο Τσακ Νόρις ανακάλυψε μια νέα θεωρία της σχετικότητας που συμπεριλάμβανε πολλαπλά σύμπαντα όπου ο Τσακ Νόρις είναι ακόμα σκληρότερος από αυτό (E=m*Τσακ Νόρις²). Όταν ανακαλύφθηκε από τον Άλμπερτ Αϊνστάιν και δημοσιεύθηκε, ο Τσακ Νόρις του έριξε γυριστή κλωτσιά στη μάπα. Σήμερα, ο Άλμπερτ Αϊνστάιν είναι γνωστός ως Στήβεν Χώκινγκ..."
    },
    {
        "fact": "Αν γράψετε τη λέξη 'Τσακ Νόρις' στο Scrabble, θα νικάτε πάντα."
    },
    {
        "fact": "Τι περνάει απ' το μυαλό όλων των θυμάτων του Τσακ Νόρις πριν πεθάνουν; Το παπούτσι του."
    },
    {
        "fact": "Ο Τσακ Νόρις μπορεί να νικήσει στο 'Σκορ σε μόνο 3 κινήσεις."
    },
    {
        "fact": "Ο Τσακ Νόρις κάποτε έφαγε μια τούρτα πριν προλάβουν να του πουν οι φίλοι του ότι ήταν μια στριπτιζού μέσα."
    },
    {
        "fact": "Ο Τσακ Νόρις μπορεί να διαιρέσει με το 0."
    },
    {
        "fact": "Εν αρχήν ην το τίποτα... Ύστερα, ο Τσακ Νόρις κλώτσησε αυτό το τίποτα με γυριστή κλωτσιά στα μούτρα και του είπε 'Άει χάσου'. Αυτή είναι η ιστορία του σύμπαντος."
    },
    {
        "fact": "Ο Τσακ Νόρις πήρε την άδεια οδήγησης στην ηλικία των δευτερολέπτων."
    },
    {
        "fact": "Το μεγαλύτερο ποσοστό του βάρους των ανθρώπων είναι νερό. Το μεγαλύτερο ποσοστό του βάρους του Τσακ Νόρις είναι το σύστημα αναπαραγωγής του."
    },
    {
        "fact": "Ο Τσακ Νόρις αποφασίζει ποια μέρα πέφτει η Τσικνοπέμπτη."
    },
    {
        "fact": "O Θεός συγχωρεί, ο Τσακ Νόρις ποτέ."
    },
    {
        "fact": "Ο Τσακ Νόρις δεν κάνει πους-απς. Σπρώχνει τη Γη προς τα κάτω."
    },
    {
        "fact": "Ο Τσακ Νόρις έχει πάει στον Άρη. Γι’ αυτό δεν υπάρχει ζωή εκεί."
    },
    {
        "fact": "Όταν ο μπαμπούλας πάει να κοιμηθεί, πρώτα βλέπει αν είναι στην ντουλάπα του ο Τσακ Νόρις."
    },
    {
        "fact": "O Τσακ Νόρις μπορεί να τριχοτομήσει μια γωνία."
    },
    {
        "fact": "Ο Τσακ μπορεί να μιλήσει Braille."
    },
    {
        "fact": "Ο Τσακ μήνυσε το NBC ισχυριζόμενος ότι το Law and Order είναι λογότυπα για το δεξί και το αριστερό πόδι του."
    },
    {
        "fact": "O Τσακ Νόρις μπορεί να στραγγαλίσει κάποιον με το καλώδιο ενός ασύρματου τηλεφώνου."
    },
    {
        "fact": "Ο Τσακ Νόρις είναι ο μόνος τραγουδιστής που μπορεί να βγάλει δίσκο χωρίς να πρέπει να συμμετέχει ο Γιώργος Νταλάρας."
    },
    {
        "fact": "Ο Τσακ Νόρις 'πάει' με δύο ταχύτητες. Περπατάει, σκοτώνει."
    },
    {
        "fact": "Ο Πρώτος Νόμος της Θερμοδυναμικής λέει πως η ενέργεια δεν μπορεί ούτε να καταστραφεί ούτε να δημιουργηθεί. Εκτός κι αν συναντήσει τον Τσακ Νόρις."
    },
    {
        "fact": "Ο Chuck Norris δεν πιστεύει στον Θεό. Ο Θεός πιστεύει στον Chuck Norris."
    },
    {
        "fact": "Ο Τσακ Νόρις βλάπτει σοβαρά το κάπνισμα."
    },
    {
        "fact": "Ο Τσακ Νόρις έπαιξε μια φορά Ρωσική Ρουλέτα με γεμάτο όπλο και κέρδισε."
    },
    {
        "fact": "Ο Τσακ Νόρις είναι ο πραγματικός υπαίτιος για τον θάνατο της μικρής Αννούλας."
    },
    {
        "fact": "Ο Τσακ Νόρις ξυρίζεται κάθε φορά που νιώθει οίκτο..."
    },
    {
        "fact": "Ο Τσακ Νόρις όταν είναι σε μια λίμνη δε βρέχεται!! Η λίμνη παθαίνει chuck norris!"
    },
    {
        "fact": "Δεν υπάρχει θεωρία της εξέλιξης, μόνο μια λίστα με τα πλάσματα που ο Τσακ Νόρις επιτρέπει να ζήσουν."
    },
    {
        "fact": "Ο Τσακ Νόρις ΔΕΝ θεωρεί ότι έκανε σεξ ΕΑΝ η γυναίκα επιβιώσει."
    },
    {
        "fact": "Όταν εφαρμόζεις την μέθοδο των τριών, ο ένας από τους τρεις είναι πάντα ο Τσακ Νόρις."
    },
    {
        "fact": "O Τσακ Νόρις σταμάτησε να πλένει τα ρούχα του στον Ωκεανό επειδή τα τσουνάμι που προκαλούσε σκότωναν ανθρώπους."
    },
    {
        "fact": "Όποιος γελάει τελευταίος γελάει καλύτερα. Όποιος γελάει στον Τσακ Νόρις ...πεθαίνει."
    },
    {
        "fact": "Όταν ο Τσακ Νόρις κάνει διαίρεση, δεν υπάρχει υπόλοιπο. Ποτέ."
    },
    {
        "fact": "Ο Τσακ Νόρις μπορεί να σκοτώσει τον Μητσοτάκη."
    },
    {
        "fact": "Η Γη δεν περιστρέφεται απλά γύρω από τον άξονά της, αλλά γυρνά κάτω από τα πόδια του Τσακ Νόρις καθώς αυτός τρέχει."
    },
    {
        "fact": "Ο Τσακ Νόρις μπορεί να τερματίσει όλα τα βίντεο game χωρίς να σκοτώσει κανέναν, γιατί οι εχθροί εξαφανίζονται πριν καλά καλά ξεκινήσει μια πίστα."
    },
    {
        "fact": "Δεν χρειάζεται να βάλει κέρμα σε μηχάνημα αυτόματης πώλησης προφυλακτικών. Όταν ο Τσακ Νόρις περνάει μπροστά από τέτοιου είδους μηχανήματα, αυτά γνωρίζουν και βγάζουν προφυλακτικά από μόνα τους."
    },
    {
        "fact": "Ο Χριστός περπάτησε πάνω στην θάλασσα,ο Τσακ Νόρις κολύμπησε στην ξηρά."
    },
    {
        "fact": "Οι περισσότερες μπότες φτιάχτηκαν για περπάτημα. Οι μπότες του Τσακ Νόρις δεν είναι τόσο φιλεύσπλαχνες."
    },
    {
        "fact": "Τα Χελωνονιντζάκια βασίζονται σε αληθινή ιστορία: Κάποτε, ο Τσακ Νόρις κατάπιε μια χελώνα και όταν την έχεσε, αυτή ήταν δυο μέτρα με κάτι μούσκουλα ντουβάρια κι ήξερε καράτε."
    },
    {
        "fact": "Πετρελαιοκηλίδα στη θάλασσα; Ο Τσακ Νόρις έκανε ύπτιο και δεν πρόσεξε το τάνκερ."
    },
    {
        "fact": "Ο Τσακ Νόρις ποτέ δε φτύνει σάλιο. Μόνο αγιασμό."
    },
    {
        "fact": "Όσα δε φτάνει η αλεπού, τα φτάνει ο Τσακ Νόρις."
    },
    {
        "fact": "Ο Τσακ Νόρις μπορεί να φάει έναν κύβο του Rubik με μπερδεμένα τα χρώματα και να τον χέσει λυμένο."
    },
    {
        "fact": "Μιά φορά ο Τσακ Νόρις σκότωσε έναν Κύκλωπα με στριφογυριστή κλοτσιά ανάμεσα στα μάτια του."
    },
    {
        "fact": "Το όνομα του Τσακ Νόρις βγάζει λεξάριθμο 11888 και δεν είναι τυχαίο."
    },
    {
        "fact": "Ο Άγιος Βασίλης υπήρχε στην πραγματικότητα μέχρι που ξέχασε το Χριστουγεννιάτικο δώρο του Τσακ Νόρις."
    },
    {
        "fact": "Ο Τσακ Νόρις έπρεπε να'χει πεθάνει εδώ και χρόνια μόνο που ο θάνατος δεν έχει τα κότσια να του το πει."
    },
    {
        "fact": "Ο Τσακ Νόρις κλώτσησε μια φορά έναν γάιδαρο στον λαιμό, οι απόγονοι αυτού του ζώου είναι οι γνωστές καμηλοπαρδάλεις."
    },
    {
        "fact": "Όταν ο Τσάκ Νόρις σου κάνει κωλοδάχτυλο δε σε βρίζει, απλά σου λέει πόσα δευτερόλεπτα σου μένουν μέχρι να πεθάνεις."
    },
    {
        "fact": "Ο Τσακ Νόρις είναι ο μόνος άνθρωπος στον πλανήτη που όποτε τρώει KFC δεν τον πιάνει κόψιμο."
    },
    {
        "fact": "Σίγουρα υπάρχουν εξωγήινοι στο σύμπαν, αλλά μαντέψτε γιατί δεν έρχονται στη γη; Ο Τσακ Νόρις δεν τους το επιτρέπει."
    },
    {
        "fact": "O Τσακ Νόρις κάποτε έβαλε φωτιά σε έναν μεγεθυντικό φακό με μυρμήγκια...κατά τη διάρκεια μιας καταιγίδας."
    },
    {
        "fact": "O Τσακ Νόρις κάνει βελονισμό με στέκες μπιλιάρδου."
    },
    {
        "fact": "Όταν ο Τσακ Νόρις πήγε να δει τον Άγιο Βασίλη ως παιδί, ο Άγιος τράβηξε τα γένια του Τσακ για να δει αν είναι αληθινός."
    },
    {
        "fact": "Ο Τσακ Νόρις καπνίζει τυλιγμένες εφημερίδες."
    },
    {
        "fact": "Ο Τσακ Νόρις όταν κρυώσει ανάβει τον ήλιο για να ζεσταθεί."
    },
    {
        "fact": "Ο Τσακ Νόρις δεν τρώει λαχανικά, γιατί δεν εκλιπαρούν για έλεος."
    },
    {
        "fact": "Το τελευταίο ψηφίο του π είναι ο Τσακ Νόρις."
    },
    {
        "fact": "Αν κοιτάξετε την αμερικανική σημαία για αρκετή ώρα, θα δείτε μια τρισδιάστατη εικόνα του Τσακ Νόρις."
    },
    {
        "fact": "O Τσακ Νόρις ξεκίνησε το αστείο που έκανε όλο τον κόσμο να κλαίει."
    },
    {
        "fact": "Κανείς δεν μπορεί να είναι σίγουρος για το τι κοιτάζει ο Τσακ Νόρις, μόνο ότι του απομένουν 5 δευτερόλεπτα για να ζήσει."
    },
    {
        "fact": "Ο Τσακ Νόρις μπορεί να χτυπήσει παλαμάκια με το ένα χέρι."
    },
    {
        "fact": "Κάθε φορά που ο Τσακ Νόρις πίνει μπύρα, πεθαίνουν 17 άνθρωποι."
    }
]
