[
    {"fact": "Ο Τσακ Νόρις έχει σκοτώσει με 1 τριγώνι 2 σμπάρους."},
    {"fact": "Η αγαπημένη σειρά του Τσακ Νόρις είναι το Κωνσταντίνου και Ελένης και γι'αυτό το δείχνει ακόμα ο ΑΝΤ1."},
    {"fact": "Ο Τσακ Νόρις είναι ο μόνος που κατάλαβε την πλοκή του LOST."},
    {"fact": "Όταν ο Τσακ Νόρις μπαίνει σ' ένα σκοτεινό δωμάτιο δεν ανοίγει το φως, απλά σβήνει το σκοτάδι."},
    {"fact": "Όταν ο Τσακ Νόρις θέλει να κάψει τις θερμίδες του χρησιμοποιεί φλογοβόλο."},
    {"fact": "Όταν ο Τσάκ Νόρις πάει να δωρήσει αίμα δεν ζητά σύριγγα, ζητά ένα μπαλτά και ένα κουβά."},
    {"fact": "Ο Τσακ Νόρις κοιμάται με άντρες όχι επειδή είναι gay αλλά επειδή του τέλειωσαν οι γυναίκες."},
    {"fact": "Ο Τσακ Νόρις έχασε την παρθενιά του πριν απ' τον πατέρα του."},
    {"fact": "Ο Τσακ Νόρις δέν διαβάζει βιβλία απλά τα κοιτάει μέχρι να του δώσουν τις πληροφορίες που ζητάει."},
    {"fact": "Ο Τσακ Νόρις δεν κουρεύει το γκαζόν του απλώς κάθεται απο πάνω του και το προκαλεί να φυτρώσει."},
    {"fact": "Ο Τσακ Νόρις δεν ξυρίζει ποτέ τα μπαλάκια του γιατί ως γνωστόν οι τρίχες δεν φυτρώνουν στο ατσάλι."},
    {"fact": "Άν ο Τσακ Νόρις σου κάνει poke στο Facebook προσγειώνεσαι στο Twitter."},
    {"fact": "Το σύστημα στον υπολογιστή του Τσακ Νόρις δέν είναι Microsoft, είναι Megahard."},
    {"fact": "Ο Τσακ Νόρις κοιμάται με ένα μαξιλάρι κάτω απ' το όπλο του."},
    {"fact": "Ο Τσακ Νόρις απήγαγε εξωγήινο."},
    {"fact": "Ο Διάολος βλέπει τον Τσακ Νόρις και κάνει τον Σταυρό του."},
    {"fact": "Ο Τσακ Νόρις κατάφερε να κάνει ένα χρυσόψαρο να πνιγεί μέσα στο νερό."},
    {"fact": "Όταν ο Θεός είπε Γεννηθήτο το Φώς ο Τσάκ Νόρις του είπε: Πες παρακαλώ."},
    {"fact": "Ο Τσακ Νόρις ξέρει πώς το σκατό γίνεται παξιμάδι."},
    {"fact": "Ο Τσακ Νόρις δεν ζητάει πότε το τηλέφωνο μιας κοπέλας, απλά παίρνει τηλέφωνο έναν τυχαίο αριθμό και η σκύλα καλά θα κάνει να το σηκώσει."},
    {"fact": "Μια φορά ο Τσακ Νόρις κατούρησε σε ένα ποτήρι και το έδωσε σε κάποιον να το πιεί. Έτσι ανακαλύφθηκε και το Red Bull."},
    {"fact": "O Tσακ Νόρις δεν ξεγελά τον θάνατο, τον νικά καθαρά και τίμια."},
    {"fact": "Πριν καιρό ο Τσακ Νόρις αποφάσισε να μονομαχήσει με τον Σουπερμαν. Ο ηττημένος θα έπρεπε να φορέσει το βρακί πάνω απ το παντελόνι."},
    {"fact": "Ο Τσακ Νόρις μπορεί να ξεμάθει ποδήλατο!"},
    {"fact": "Ο Τσακ Νόρις μόλις γεννήθηκε πήδηξε την πρώτη νοσοκόμα που είδε. Ήταν ο πρώτος της... ήταν η τρίτη του."},
    {"fact": "Ο Τσακ Νόρις ξεπαρθένιασε το παρθένο ελαιόλαδο."},
    {"fact": "Από τον φόβο τους οι άνθρωποι για τον Τσακ Νόρις εφεύρεσαν το αυτοκίνητο. Ο Τσακ Νόρις εφεύρεσε το τροχαίο."},
    {"fact": "Ο Τσακ Νόρις κάνει τα κρεμμύδια να κλαίνε!"},
    {"fact": "H πρώτη δουλειά του Τσακ Νόρις ήταν δοκιμαστής δηλητηρίων."},
    {"fact": "Ο Τσακ Νόρις μπορεί να διαγράψει τον Κάδο Ανακύκλωσης."},
    {"fact": "Ο Τσακ Νόρις σκοτώνει τα κουνούπια που τον δάγκωσαν για να παρει το αίμα του πίσω."},
    {"fact": "Ο Πλούτωνας είναι στην πραγματικότητα μερικοί Βρετανοί στρατιώτες απ' την Αμερικανική Επανάσταση σε τροχιά γύρω απ' τον Ήλιο από τότε που ο Τσακ τους απογείωσε με την κλωτσάρα του."},
    {"fact": "Ο Τσακ Νόρις δέν παίζει πια με το κομπολόϊ γιατί το έχει τερματίσει."},
    {"fact": "Ο Τσακ Νόρις δέν παιζει με το πουλί του γιατί και αυτό το έχει τερματίσει, και μάλιστα στο Hard Mode."},
    {"fact": "Μια φορά ο Τσακ Νόρις πήγε εκκλησία να κοινωνίσει και σκότωσε τον παπά μετά γιατί του είπε: \"Μεταλαμβάνει ο δούλος του Θεού\"...Ο Τσακ Νόρις δεν είναι δούλος κανενός."},
    {"fact": "Ο Τσακ Νόρις έχει χαστουκίσει τον ακέφαλο καβαλάρη."},
    {"fact": "Ο Τσακ Νόρις δέν έχει πατέρα γιατί κανένας δεν είχε τα αρχίδια να του πηδήξει την μάνα."},
    {"fact": "Ο Τσακ Νόρις προκαλεί στύση στις γυναίκες."},
    {"fact": "Ο Τσακ Νόρις δεν γερνάει, απλά ανεβαίνει σε Level."},
    {"fact": "Ο Τσακ Νόρις δεν χρησιμοποιεί προφυλακτικά γιατί πολύ απλά κανείς δεν μπορεί να προφυλαχτεί απ' τον Τσακ Νόρις."},
    {"fact": "Ο Τσακ Νόρις μπορεί να ακούσει την νοηματική γλώσσα."},
    {"fact": "Ο Τσακ Νόρις δεν μπορεί να πάθει καρδιακή προσβολή γιατί η καρδιά του δεν έχει τα κότσια να τον προσβάλλει."},
    {"fact": "Κανένας δεν είναι τέλειος...Ο Τσακ Νόρις είναι ο κανένας."},
    {"fact": "Ο Τσακ Νόρις ξέρει γιατί κλάνει το γατί."},
    {"fact": "Έχει ειπωθεί ότι αν κοιτάξεις στα μάτια τον Τσακ Νόρις θα μάθεις το μέλλον σου. Δυστυχώς, το μέλλον όλων είναι πάντα το ίδιο: θάνατος από μια στριφογυριστή κλωτσιά στα μούτρα."},
    {"fact": "Όταν ο Γκράχαμ Μπελ συνέδεσε το πρώτο τηλέφωνο είχε ήδη δύο αναπάντητες απο τον Τσακ Νορις."}
]
